profiles = ['анестезиологии и реаниматологии',
            'хирургии', 'терапии', 'неотложной медицинской помощи',
            'акушерству и гинекологии (за исключением использования вспомогательных репродуктивных технологий)',
            'рентгенологии', 'скорой медицинской помощи', 'трансфузиологии',
            'общей практике', 'наркологии', 'урологии', 'клинической лабораторной диагностике',
            'реаниматологии', 'травматологии и ортопедии', 'нейрохирургии',
            'ультразвуковой диагностике', 'функциональной диагностике', 'кардиологии',
            'эндокринологии', 'неврологии', 'медицинской статистике', 'эпидемиологии',
            'неонатологии', 'гистологии', 'эндоскопии', 'пульмонологии']

